export type CommentArr = string[];

export const commentArray: CommentArr = [
    "何これ？",//1
    "なんだこれ？",//2
    "何ができるん？",//3
    "なんかできた！",//4
    "DEIとは？",//5
    "有識者求む。",//6
    "DEI調べてみた。",//7
    "DEIとは、多様性、公正性、包括性",//8
    "DEI調べてみた。",//9
    "宣伝・広告入ります",//10

    "宣伝・広告入ります",//11
    "宣伝・広告入ります",//12
    "宣伝・広告入ります",//13
    "宣伝・広告入ります",//14
    "宣伝・広告入ります",//15
    "宣伝・広告入ります",//16
    "宣伝・広告入ります",//17
    "宣伝・広告入ります",//18
    "宣伝・広告入ります",//19
    "宣伝・広告入ります",//20

    "宣伝・広告入ります",//21
    "宣伝・広告入ります",//22
    "宣伝・広告入ります",//23
    "宣伝・広告入ります",//24
    "宣伝・広告入ります",//25
    "宣伝・広告入ります",//26
    "宣伝・広告入ります",//27
    "宣伝・広告入ります",//28
    "宣伝・広告入ります",//29
    "宣伝・広告入ります",//30

    "宣伝・広告入ります",//31
    "宣伝・広告入ります",//32
    "宣伝・広告入ります",//33
    "宣伝・広告入ります",//34
    "宣伝・広告入ります",//35
    "宣伝・広告入ります",//36
    "宣伝・広告入ります",//37
    "宣伝・広告入ります",//38
    "宣伝・広告入ります",//39
    "宣伝・広告入ります",//40

    "宣伝・広告入ります",//41
    "宣伝・広告入ります",//42
    "宣伝・広告入ります",//43
    "宣伝・広告入ります",//44
    "宣伝・広告入ります",//45
    "宣伝・広告入ります",//46
    "宣伝・広告入ります",//47
    "宣伝・広告入ります",//48
    "宣伝・広告入ります",//49
    "宣伝・広告入ります",//50

    "宣伝・広告入ります",//51
    "宣伝・広告入ります",//52
    "宣伝・広告入ります",//53
    "宣伝・広告入ります",//54
    "宣伝・広告入ります",//55
    "宣伝・広告入ります",//55
    "宣伝・広告入ります",//56
    "宣伝・広告入ります",//57
    "宣伝・広告入ります",//58
    "宣伝・広告入ります",//59

    "宣伝・広告入ります",//61
    "宣伝・広告入ります",//62
    "宣伝・広告入ります",//63
    "宣伝・広告入ります",//64
    "宣伝・広告入ります",//65
    "宣伝・広告入ります",//66
    "宣伝・広告入ります",//67
    "宣伝・広告入ります",//68
    "宣伝・広告入ります",//69
    "宣伝・広告入ります",//70
];